/* Adobe Plugin Plist Files for FlattenS */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flatten Suite";
CFBundleDisplayName = "Flatten Suite";
CFBundleGetInfoHTML = "Flatten Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Flatten Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Flatten Suite version 21.1.0";
